<template>
    <div class="mt-5 w-full [&>*]:mt-5">
        <p>С помощью такого рентгена зуба врач может поставить более точный диагноз, а также помочь диагностировать скрытые заболевания, такие как развитие кариеса на начальном этапе, болезни пародонта и т.д.</p>

        <p>Помимо перечисленных преимуществ, данный метод диагностики имеет еще одно не маловажное достоинство – практически полное отсутствие ограничений по состоянию здоровья. Такой эффект достигается за счет низкой дозы облучения при работе, а также за счет прицельности снимка. Рентгеновский луч практически не рассеивается, попадая исключительно на исследуемый зуб, а свинцовые фартуки и ширмы служат дополнительной защитой.</p>
    </div>
</template>